{
  "sayings": [
    "Do or do not. There is no try.",
    "You must unlearn what you have learned.",
    "Named must be your fear before banish it you can.",
    "Fear is the path to the dark side. Fear leads to anger. Anger leads to hate. Hate leads to suffering.",
    "Pass on what you have learned.",
    "The greatest teacher, failure is.",
    "Fear is the path to the dark side. Fear leads to anger. Anger leads to hate. Hate leads to suffering.",
    "Once you start down the dark path, forever will it dominate your destiny. Consume you, it will.",
    "Patience you must have my young Padawan.",
    "In a dark place we find ourselves, and a little more knowledge lights our way.",
    "Train yourself to let go of everything you fear to lose.",
    "Truly wonderful the mind of a child is.",
    "Size matters not. Look at me. Judge me by my size, do you? Hmm? Hmm. And well you should not. For my ally is the Force, and a powerful ally it is. Life creates it, makes it grow. Its energy surrounds us and binds us. Luminous beings are we, not this crude matter. You must feel the Force around you; here, between you, me, the tree, the rock, everywhere, yes. Even between the land and the ship",
    "You will find only what you bring in.",
    "To be Jedi is to face the truth, and choose. Give off light, or darkness, Padawan. Be a candle, or the night.",
    "Control, control, you must learn control!",
    "Many of the truths that we cling to depend on our point of view.",
    "In the end, cowards are those who follow the dark side.",
    "Difficult to see. Always in motion is the future.",
    "On many long journeys have I gone. And waited, too, for others to return from journeys of their own. Some return; some are broken; some come back so different only their names remain.",
    "Named must your fear be before banish it you can.",
    "Do not assume anything young padawan. Clear your mind must be if you are to discover the real villains behind this plot.",
    "You will know (the good from the bad) when you are calm, at peace. Passive. A Jedi uses the Force for knowledge and defense, never for attack.",
    "When you look at the dark side, careful you must be. For the dark side looks back.",
    "Your path you must decide, and the choice must you stand by.",
    "If no mistake you have made, losing you are. A different game you should play.",
    "Failure, happens to every guy sometimes this does",
    "Listening to music sometimes, a window opens and happy you are",
    "Out of acceptance comes wisdom. Not an acquirement wisdom is, not knowledge wisdom is, not information. This quality of tremendous acceptance is wisdom",
    "Just disconnect. Once in a day sometime, sit silently and from all connections disconnect yourself",
    "Age more than a count of heartbeats is. Age is how many mistakes you have made"
  ]
}
